export { footballClubs };
let footballClubs=[
{
	'Фото':'images/atl.png',
	'Клуб':"Атлетико",
	'Страна':"Испания",
	'Тренер':"Диего Симеоне",
	'Основной состав':[{
		num:13,
		name:"Ян Облак",
	},{
		num:2,
		name:"Диего Годин",
	},{
		num:24,
		name:"Хосе Хименес",
	},{
		num:21,
		name:"Люка Эрнандес",
	},{
		num:3,
		name:"Фелипе Луис",
	},{
		num:8,
		name:"Сауль",
	},{
		num:14,
		name:"Родри Эрнандес",
	},{
		num:23,
		name:"Витоло",
	},{
		num:11,
		name:"Тома Лемар",
	},{
		num:7,
		name:"Антуан Гризман",
	},{
		num:19,
		name:"Диего Коста"
	}],
	"Количество трофеев":29
},{
	'Фото':'images/brn.png',
	'Клуб':"Барселона",
	'Страна':"Испания",
	'Тренер':"Эрнесто Вальверде",
	'Основной состав':[{
		num:1,
		name:"Тер Штеген",
	},{
		num:3,
		name:"Жерар Пике",
	},{
		num:15,
		name:"Клеман Ленглет",
	},{
		num:2,
		name:"Нелсон Семеду",
	},{
		num:18,
		name:"Жорди Альба",
	},{
		num:5,
		name:"Серхио Бускетс",
	},{
		num:8,
		name:"Артур Мело",
	},{
		num:4,
		name:"Иван Ракитич",
	},{
		num:11,
		name:"Усман Дембеле",
	},{
		num:9,
		name:"Луис Суарез",
	},{
		num:10,
		name:"Лионель Месси"
	}],
	"Количество трофеев":71
},{
	'Фото':'images/mnc.png',
	'Клуб':"Манчестер Сити",
	'Страна':"Великобритания",
	'Тренер':"Пеп Гвардиола",
	'Основной состав':[{
		num:31,
		name:"Эдерсон",
	},{
		num:30,
		name:"Николас Отаменди",
	},{
		num:5,
		name:"Джон Стоунз",
	},{
		num:2,
		name:"Кайл Уокер",
	},{
		num:35,
		name:"Александр Зинченко",
	},{
		num:21,
		name:"Давид Сильва",
	},{
		num:25,
		name:"Фернандиньо",
	},{
		num:20,
		name:"Бернарду Силва",
	},{
		num:7,
		name:"Рахим Стерлинг",
	},{
		num:10,
		name:"Серхио Агуэро",
	},{
		num:19,
		name:"Лерой Сане"
	}],
	"Количество трофеев":24
}
];